<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" %>
<%@ include file="/WEB-INF/views/layout/include.jsp" %>
   <div class="page-content">
      <div class="container">
        <div class="title-page">서비스 이용약관</div>
        <div class="privacy-inner">
          <div class="content-privacy scrollbar-dynamic" style="font-weight: bold">
            <h3 class="title-privacy">서비스 이용약관</h3>
            <p>제 1 조 (총칙)</p>
            <p><br />(주)트램스(이하 &ldquo;회사&rdquo;)의 이용약관은 다음과 같고, 회사는 번호드림이라는 명칭<br />의 웹사이트(http://dream645.com)를 운영하고 있습니다(이하 회사를 통칭하여<br />&ldquo;번호드림&rdquo;). 회사은 꿈해몽 정보를 제공하는 사이트로 콘텐츠를 유 / 무료로 제<br />공하고 있습니다. 회사의 시스템은 정보제공만을 목적으로 하며, 당첨확률 개선<br />서비스가 아니므로 서비스 이용 과정에서 기대이익을 얻지 못하거나 손해 발생<br />한 경우 등에 대한 최종 책임은 이용자 본인에게 있습니다.</p>
            <p><br />제 2 조 (목적)</p>
            <p><br />이 약관은 회사가 제공하는 웹사이트, 모바일 사이트 관련 제반 서비스의 이용과<br />관련하여 회사와 회원과의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함<br />을 목적으로 합니다.</p>
            <p><br />제 3 조 (정의)</p>
            <p><br />이 약관에서 사용하는 용어는 다음과 같이 정의합니다.</p>
            <p><br />(1) 서비스 : &ldquo;서비스"라 함은 구현되는 단말기(PC, TV, 휴대형단말기 등의 각종<br />유무선 장치를 포함)와 상관없이 회원이 이용할 수 있는 회사 관련 제반 서비스<br />를 의미합니다.</p>
            <p><br />(2) 회원 : "회원"이라 함은 회사의 "서비스"에 접속하여 이 약관에 따라 회사와 이<br />용계약을 체결하고 회사가 제공하는 서비스를 이용하는 고객을 말합니다.</p>
            <p><br />(3) 아이디(ID) : "아이디(ID)"라 함은 "회원"의 식별과 서비스 이용을 위하여 회원<br />이 정하고 회사가 승인하거나 회사가 승인하여 회원에게 부여하는 문자와 숫자,<br />특수문자 등의 조합을 의미합니다.</p>
            <p><br />(4) 비밀번호 : "비밀번호"라 함은 회원이 부여 받은 아이디와 일치되는 회원임을<br />확인하고 비밀보호를 위해 회원 자신이 정하여 회사가 승인하거나 &ldquo;회사&rdquo;가 생성<br />하여 부여한 문자 또는 숫자, 특수문자 등의 조합을 의미합니다.</p>
            <p><br />(5) 이용계약 : &ldquo;이용계약&rdquo;이라 함은 이 약관을 포함하여 서비스 이용을 위하여 회<br />사와 회원 간에 체결하는 모든 계약을 의미합니다.</p>
            <p><br />(6) 운영자 : &ldquo;운영자&rdquo;라 함은 서비스의 전반적인 관리와 원활한 운영을 위하여 회<br />사에서 선정한 사람을 의미합니다.</p>
            <p>(7) 유료서비스 : &ldquo;유료 서비스&rdquo;라 함은 회사가 제공하는 결제 방식을 통해 유료로<br />구매 후 사용할 수 있는 서비스를 의미합니다.<br />(8) 해지 : 회사 또는 회원이 이용계약을 해약하는 것을 의미합니다.</p>
            <p><br />제 4 조 (약관의 게시와 개정)<br />(1)회사는 이 약관의 내용을 회원이 쉽게 알 수 있도록 회원가입 화면에 게시합니<br />다.</p>
            <p><br />(2)회사는 "약관의 규제에 관한 법률", "정보통신망 이용촉진 및 정보보호 등에<br />관한 법률(이하 "정보통신망법")" 등 관련법을 위배하지 않는 범위에서 이 약관을<br />개정할 수 있습니다.</p>
            <p><br />(3)회원은 정기적으로 사이트를 방문하여 약관의 변경사항을 확인하여야 합니<br />다. 변경된 약관에 대한 정보를 알지 못해 발생하는 회원의 피해는 회사에서 책<br />임지지 않습니다.</p>
            <p><br />(4)회원은 변경된 약관에 동의하지 않으면 언제든지 서비스 이용을 중단하고 이<br />용계약을 해지할 수 있습니다. 회원이 변경된 약관의 효력발생일부터 30일이내<br />의사표현을 하지 않고 서비스를 이용하는 경우에는 당해 회원은 약관의 변경사<br />항에 동의한 것으로 간주됩니다.</p>
            <p><br />제 5 조 (약관 외 준칙)<br />회사는 필요한 경우 서비스 내의 개별항목에 대하여 개별약관 또는 운영원칙(이<br />하 '서비스별 안내'라 합니다)를 정할 수 있으며, 이 약관과 서비스별 안내의 내용<br />이 상충되는 경우에는 서비스별 안내의 내용을 우선하여 적용합니다.</p>
            <p><br />제 6 조 (이용계약 체결)<br />이용계약은 회원이 되고자 하는 자(이하 "가입신청자")가 약관의 내용에 대하여<br />동의를 한 다음 회원가입신청을 하고 회사가 이러한 신청에 대하여 승낙함으로<br />써 체결됩니다.</p>
            <p><br />제 7 조 (이용신청)<br />(1) 회원으로 가입하여 서비스를 이용하고자 하는 이용자는 '회원가입' 메뉴에서<br />약관 동의 절차를 거친 후 회사 소정의 가입신청양식에 요구하는 사항을 기재하<br />고 '가입' 버튼을 누름으로써 이용을 신청합니다.</p>
            <p><br />(2) 온라인 가입신청양식에 기재하는 모든 회원정보는 실제와 일치하는 데이터<br />인 것으로 간주됩니다. 고객이 가입신청양식에 실제정보를 입력하지 않은 경우<br />에는 법적인 보호를 받을 수 없으며, 회사는 당해 고객에 대하여 서비스의 이용<br />을 제한할 수 있습니다.</p>
            <p><br />(3) 회사는 서비스관련설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경<br />우에는 승낙을 유보할 수 있습니다.</p>
            <p><br />제 8 조 (이용 신청의 승낙의 제한 및 보류)</p>
            <p>회사는 제7조에 따른 회원 가입 절차 완료 이후라도 다음의 어느 하나에 따른 사<br />유가 발견된 경우, 언제든지 이용 승낙을 철회할 수 있습니다.</p>
            <p><br />(1) 가입신청자가 이 약관에 의하여 이전에 회원자격을 상실한 적이 있는 경우,<br />단 회사의 회원 재가입 승낙을 얻은 경우에는 예외로 합니다.</p>
            <p><br />(2) 실명이 아니거나 타인의 명의를 이용한 경우</p>
            <p><br />(3) 허위의 정보를 기재하거나, 회사가 제시하는 내용을 기재하지 않은 경우</p>
            <p><br />(4) 부정한 의도나 영리를 목적으로 본 서비스를 이용하고자 하는 것으로 판단되<br />는 경우</p>
            <p><br />(5) 가입신청자가 선량한 풍속 및 기타 사회질서를 저해할 목적으로 신청한 경우</p>
            <p><br />(8) 회사의 설비의 여유가 없거나 기술상 또는 업무수행상 지장이 있는 경우</p>
            <p><br />(9) 기타 규정한 제반 사항을 위반하며 신청한 경우</p>
            <p><br />제 9 조 (이용계약 사항의 변경)<br />(1) 아이디(ID)는 원칙적으로 변경이 불가하며 부득이한 사유로 인하여 변경 하<br />고자 하는 경우에는 해당 아이디(ID)를 해지하고 재가입하거나 회사에서 정한<br />&ldquo;운영자&rdquo;에게 문의해야 합니다.</p>
            <p><br />(2) 아이디(ID)는 다음 각 호에 해당하는 경우에는 회원의 요청 또는 회사의 직권<br />으로 변경 또는 이용을 정지할 수 있습니다.</p>
            <p><br />- 타인의 명의 또는 휴대폰 등으로 등록되어 사생활 침해가 우려되는 경우<br />- 타인에게 혐오감을 주거나 미풍양속에 어긋나는 경우<br />- 영리적인 목적으로 이용되거나 회사에 피해를 유발할 수 있다고 판단되는 경우<br />- 회사, 회사의 서비스 또는 서비스 운영자 등의 명칭과 동일하거나 오인 등의 우<br />려가 있는 경우<br />- 기타 합리적인 사유가 있는 경우</p>
            <p><br />(3) 아이디(ID) 및 비밀번호의 관리책임은 회원에게 있습니다. 이를 소홀이 관리<br />하여 발생하는 서비스 이용상의 손해 또는 제3자에 의한 부정이용 등에 대한 책<br />임은 회원에게 있으며 회사는 그에 대한 책임을 지지 않습니다.</p>
            <p><br />(4) 기타회원 개인정보 관리 및 변경 등에 관한 사항은 서비스 별 안내에 정하는<br />바에 따릅니다</p>
            <p><br />제 10 조 (회사의 의무)<br />(1) 회사는 이 약관이 정하는 바에 따라 지속적이고 안정적인 서비스를 제공하는<br />데 최선을 다해야 합니다.</p>
            <p><br />(2) 회사는 계속적이고 안정적인 서비스의 제공을 위하여 설비에 장애가 생기거</p>
            <p>나 멸실된 때에는 부득이한 사유가 없는 한 지체 없이 이를 수리 또는 복구합니<br />다.</p>
            <p><br />(3) 회사는 개인정보 보호를 위해 보안시스템을 구축하며 개인정보 보호정책을<br />공시하고 준수합니다.</p>
            <p><br />(4) 회사는 서비스이용과 관련하여 회원으로부터 제기된 의견이나 불만이 정당<br />하다고 인정할 경우에는 이를 처리하여야 합니다.</p>
            <p><br />(5) 회사는 이용계약의 체결, 변경 및 해지 등 회원과의 계약 관련 절차에 있어 회<br />원에게 편의를 제공하도록 노력합니다.</p>
            <p><br />(6) 천재지변, 법령 또는 정부 정책의 변경, 감독당국 등 외부기관의 개입, 회사의<br />경영상 / 재무상의 문제 및 기타 이와 유사한 사유로 인해 회사가 서비스의 전부<br />또는 일부를 유지할 수 없을 경우 회사는 최종 확정일로부터 2개월 이내에 회원<br />에게 이를 통보하며, 회사의 귀책사유라고 볼 수 없는 사유로 인하여 서비스 제<br />공이 불가능한 경우, 회사는 그에 대한 책임을 부담하지 않습니다.</p>
            <p><br />제 11 조 (회원의 의무)<br />(1) 회원은 회원가입 신청 또는 회원정보 변경 시 모든 사항을 사실에 근거하여<br />본인의 진정한 정보로 작성하여야 하며, 허위 또는 타인의 정보를 등록할 경우<br />이와 관련된 모든 권리를 주장할 수 없습니다.</p>
            <p><br />(2) 회원은 약관에서 규정하는 사항과 기타 회사가 정한 제반 규정, 공지사항 등<br />회사가 공지하는 사항 및 관계 법령을 준수하여야 하며, 기타 회사의 업무에 방<br />해가 되는 행위, 회사의 명예를 손상시키는 행위, 타인에게 피해를 주는 행위를<br />해서는 안 됩니다.</p>
            <p><br />(3) 회원은 서비스를 이용하여 얻은 정보를 회사의 사전 승낙 없이 복제 또는 유<br />통시키거나 상업적으로 이용하는 행위를 하여서는 안 됩니다.</p>
            <p><br />(4) 회원은 다량의 정보를 전송하거나 동일 또는 유사한 내용의 정보를 반복적으<br />로 게시하여 서비스의 안정적인 운영을 방해하는 행위를 하여서는 안 됩니다.</p>
            <p><br />(5) 회원은 회사의 사전 서면동의 없이 서비스를 이용하여 영리적인 목적의 영업<br />행위를 하여서는 안 됩니다. 이를 위반한 영업행위의 결과에 대하여 회사는 책임<br />을 지지 않으며, 이와 같은 영업행위의 결과로 회사에 손해가 발생한 경우 회원<br />은 회사에 대하여 손해배상의 의무를 집니다.</p>
            <p><br />(6) 회원은 회사의 명시적 동의가 없는 한 서비스의 이용권한, 기타 이용계약상의<br />지위를 타인에게 양도, 증여할 수 없으며 이를 담보로 제공할 수 없습니다.<br />(7) 회원은 자신에게 부여된 아이디(ID) 및 비밀번호를 제3자가 이용하게 하여서<br />는 안 됩니다. 아이디(ID) 및 비밀번호의 관리소홀, 부정사용에 의하여 발생하는<br />결과에 대한 책임은 회사의 고의 또는 과실이 없는 한 회원에게 있습니다. 회원<br />은 자신의 아이디(ID) 또는 비밀번호가 부정하게 사용된 경우 반드시 회사에 그</p>
            <p>사실을 통보하여야 합니다.</p>
            <p><br />(8)회원은 다음 행위를 하여서는 안 됩니다.<br />1. 신청 또는 변경 시 허위내용의 등록<br />2. 타인의 정보도용<br />3. 회사가 게시한 정보의 변경<br />4. 회사가 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시<br />5. 회사와 기타 제3자의 저작권 등 지적재산권에 대한 침해<br />6. 회사 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위<br />7. 외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 서비<br />스에 공개 또는 게시하는 행위<br />8. 회사의 동의 없이 영리를 목적으로 서비스를 사용하는 행위<br />9. 기타 불법적이거나 부당한 행위<br />(9) 회원은 관계법, 이 약관의 규정, 이용안내 및 서비스와 관련하여 공지한 주의<br />사항, 회사가 통지하는 사항 등을 준수하여야 하며, 기타 회사의 업무에 방해되<br />는 행위를 하여서는 안 됩니다.</p>
            <p><br />제 12 조 (서비스의 이용 범위)<br />(1) 회원은 회사를 통한 가입 시 발급된 아이디(ID)로 회사의 서비스를 이용할 수<br />있습니다.</p>
            <p><br />제 13 조 (서비스의 이용 시간)<br />(1) 서비스 이용은 회사의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴,<br />1일 24시간 운영을 원칙으로 합니다. 단, 회사는 시스템 정기점검, 증설 및 교체<br />를 위해 회사가 정한 날이나 시간에 서비스를 일시 중단할 수 있으며, 예정되어<br />있는 작업으로 인한 서비스 일시 중단은 사이트를 통해 사전에 공지합니다.</p>
            <p><br />(2) 회사는 긴급한 시스템 점검, 증설 및 교체, 설비의 장애, 서비스 이용의 폭주,<br />국가비상사태, 정전 등 부득이한 사유가 발생한 경우 사전 예고 없이 일시적으로<br />서비스의 전부 또는 일부를 중단할 수 있습니다.</p>
            <p><br />(3) 회사는 서비스 개편 등 서비스 운영 상 필요한 경우 회원에게 사전 예고 후 서<br />비스의 전부 또는 일부의 제공을 중단할 수 있습니다.</p>
            <p><br />(4) 위 (1)~(3)항의 사유로 인해 부득이하게 서비스를 일시 중단하는 경우, 별도<br />의 보상이나 반환은 이루어지지 않습니다.</p>
            <p><br />제 14 조 (서비스의 변경)<br />(1) 회사는 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고<br />있는 전부 또는 일부 "서비스"를 변경할 수 있습니다.</p>
            <p><br />(2) 서비스의 내용, 이용방법, 이용시간에 대하여 변경이 있는 경우에는 변경사<br />유, 변경될 서비스의 내용 및 제공일자 등은 그 변경 전에 해당 서비스 초기화면<br />에 게시하여야 합니다.</p>
            <p>(3) 회사는 무료로 제공되는 서비스의 일부 또는 전부를 회사의 정책 및 운영의<br />필요상 수정, 중단, 변경할 수 있으며, 이에 대하여 관련법에 특별한 규정이 없는<br />한 회원에게 별도의 보상을 하지 않습니다</p>
            <p><br />제 15 조 (정보의 제공 및 광고의 게재)<br />(1) 회사는 서비스를 운영함에 있어 각종 정보를 서비스 화면에 게재하거나<br />SMS, e-mail 및 서신우편, 전화상담 등의 방법으로 회원에게 제공할 수 있습니<br />다. 회원은 동 정보의 제공을 원하지 않는 경우 정보수신 거부를 할 수 있습니다.</p>
            <p><br />(2) 회사는 서비스의 운영과 관련하여 홈페이지, 서비스화면, SMS, e-mail등에<br />광고 등을 게재할 수 있습니다.</p>
            <p><br />(3) 회사는 본 서비스상에 게재되어 있거나 본 서비스를 통한 광고주의 판촉활동<br />에 회원이 참여하거나 교신 또는 거래의 결과로서 발생하는 모든 손실 또는 손해<br />에 대해 책임을 지지 않습니다.</p>
            <p><br />제 16 조 (게시물의 저작권 및 보존)<br />(1) 회사가 작성한 게시물 또는 저작물에 대한 저작권 기타 지적재산권은 회사에<br />귀속합니다.</p>
            <p><br />제 17 조 (계약해지)<br />(1) 회원은 이용계약을 해지하고자 하는 경우에는 언제든지 탈퇴신청을 할 수 있<br />습니다. 회사는 회원의 탈퇴신청을 빠른 시간 내에 처리하여야 합니다.</p>
            <p><br />(2) 회원이 이용계약을 해지하고자 하는 때에는 회원 본인이 서비스 내의 [마이페<br />이지] 메뉴를 이용해 회원탈퇴를 해야 합니다.</p>
            <p><br />(3) 회원이 이용계약을 해지하는 경우, 회사는 사이트 개인정보보호정책에 따라<br />회원 기록은 삭제하며, 복구 및 이용이 불가합니다. 또한 회사가 직권으로 이용<br />계약을 해지하고자 하는 경우에는 말소 전에 회원에게 소명의 기회를 부여합니<br />다.</p>
            <p><br />제 18 조 (유료 서비스)<br />(1) 유료 서비스의 종류<br />1) 교환권 : 일정 기간을 기준으로 하여 회사가 미리 책정한 요금을 지불하고, 해<br />당 요금에 해당하는 횟수만큼 이용할 수 있는 서비스</p>
            <p><br />(2) 회사에서 제공하는 유료서비스 이용회원은 특별한 사유가 없는 한 서비스 중<br />도 해지 또는 중지를 할수 없습니다. 만약, 부득이한 사정으로 인해 해지 또는 중<br />지를 요청할 경우 회원은 명확한 근거서류를 FAX 또는 우편으로 회사에 서면 제<br />출해야 하며, 회사는 이를 검토 후 승낙 또는 자료가 명확하지 않을 경우 거부할<br />수 있습니다.</p>
            <p><br />제 19 조 (대금결제)</p>
            <p>(1) 유료 콘텐츠에 대한 구매 대금은 원칙적으로 온라인사이트에서 정하는 방법,<br />정책 등에 따라 부과되며 납부 방법 역시 정해진 방법에 따라 납부해야 합니다.</p>
            <p><br />(2) 회사의 정책 및 결제업체의 정책, 정부의 방침 등에 따라 각 결제 수단별로 결<br />제 한도가 부여될 수 있습니다.</p>
            <p><br />(3) 교환권의 유효기간은 결제일로부터 30일입니다. 결제 후 30일이 지나면 자동<br />소멸됩니다.</p>
            <p><br />제 20 조 (이용요금 등의 환불 및 기타)<br />(1) 유료 서비스의 해지를 원하실 경우, 아래의 [환불 규정]에 따라 전화 등의 방<br />법으로 해지 신청하실 수 있습니다.</p>
            <p><br />[환불규정]<br />환불액 = (보유중인 교환권 x 교환권 단위단가) - 해지수수료(결제금액의 10%)<br />서비스 환불 요청시 해지 수수료(서비스 가입금액의 10%)와 잔여분을 본인 확인<br />절차를 득한 후 처리해 드립니다.</p>
            <p><br />(2) 환불 시 회원은 환불받을 통장의 사본(회원 가입자 명의와 일치)을 회사 팩스<br />로 보낸 후 고객센터로 연락해야하며, 회사는 [환불 규정]에 따라 본인확인 절차<br />를 거친 후 환불을 진행합니다.</p>
            <p><br />제 21조 (서비스 이용제한)<br />회사는 회원이 서비스 이용내용에 있어서 다음 각 호에 해당하는 경우 서비스 이<br />용 제한, 초기화, 이용계약 해지 및 기타 해당 조치를 할 수 있습니다.</p>
            <p><br />(1) 회원정보에 부정한 내용을 등록하거나 타인의 아이디(ID), 비밀번호, 기타 개<br />인정보를 도용하는 행위 또는 아이디(ID)를 타인과 거래하거나 제공하는 행위</p>
            <p><br />(2) 공공질서 및 미풍양속에 위반되는 저속, 음란한 내용 또는 타인의 명예나 프<br />라이버시를 침해할 수 있는 내용의 정보, 문장, 도형, 음향, 동영상을 전송, 게시,<br />전자우편 또는 기타의 방법으로 타인에게 유포하는 행위</p>
            <p><br />(3) 다른 이용자를 희롱 또는 위협하거나, 특정 이용자에게 지속적으로 고통 또는<br />불편을 주는 행위</p>
            <p><br />(4) 회사로부터 특별한 권리를 부여 받지 않고 회사의 클라이언트 프로그램을 변<br />경하거나, 회사의 서버를 해킹하거나, 웹사이트 또는 게시된 정보의 일부분 또는<br />전체를 임의로 변경하는 행위</p>
            <p><br />(5) 서비스를 통해 얻은 정보를 회사의 사전 승낙 없이 서비스 이용 외의 목적으<br />로 복제하거나, 이를 출판 및 방송 등에 사용하거나, 제 3자에게 제공하는 행위</p>
            <p><br />(6) 회사의 운영진, 직원 또는 관계자를 사칭하거나 고의로 서비스를 방해하는 등<br />정상적인 서비스 운영에 방해가 될 경우</p>
            <p>(7) 정보통신 윤리위원회 등 관련 공공기관의 시정 요구가 있는 경우</p>
            <p><br />(8) 이 약관을 포함하여 회사가 정한 제반 규정을 위반하거나 범죄와 결부된다고<br />객관적으로 판단되는 등 제반 법령을 위반하는 행위</p>
            <p><br />제 22 조 (손해배상)<br />(1) 회사와 이용자는 서비스 이용과 관련하여 고의 또는 과실로 상대방에게 손해<br />를 끼친 경우에는 이를 배상하여야 합니다.</p>
            <p><br />(2) 회사는 무료로 제공하는 서비스의 이용과 관련하여 개인정보보호정책에서<br />정하는 내용에 위반하지 않는 한 어떠한 손해도 책임을 지지 않습니다.</p>
            <p><br />(3) 유료로 제공하는 서비스의 경우 천재지변, 감독당국 등 외부기관의 개입, 법<br />령이나 정부 정책의 변경 및 이와 유사한 사유 등 회사의 귀책사유라고 볼 수 없<br />는 사유로 인하여 서비스 제공이 불가능한 경우에 회사는 그에 대한 책임을 부담<br />하지 않습니다.</p>
            <p><br />제 23 조 (면책)<br />(1) 회사는 천재지변, 전쟁, 기간통신사업자의 서비스 중지 및 법령이나 정부 정<br />책의 변경 등 기타 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는<br />경우에는 서비스 제공에 대한 책임이 면제됩니다.</p>
            <p><br />(2) 회사는 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 발생<br />한 손해에 대한 책임이 면제됩니다.</p>
            <p><br />(3) 회사는 회원의 컴퓨터 오류에 의해 손해가 발생한 경우, 또는 회원이 신상정<br />보 및 전자우편 주소를 부실하게 기재하여 손해가 발생한 경우 책임을 지지 않습<br />니다.</p>
            <p><br />(4) 회사는 회원이 서비스를 이용하여 기대하는 수익을 얻지 못하거나 상실한 것<br />에 대하여 책임을 지지 않으며, 서비스를 이용하면서 얻은 자료로 인한 손해에<br />대하여 책임을 지지 않습니다.</p>
            <p><br />(5) 회사는 회원이 서비스에 게재한 각종 정보, 자료, 사실의 신뢰도, 정확성 등<br />내용에 대하여 책임을 지지 않으며, 회원 상호간 및 회원과 제 3자 상호 간에 서<br />비스를 매개로 발생한 분쟁에 대해 개입할 의무가 없고, 이로 인한 손해를 배상<br />할 책임도 없습니다.</p>
            <p><br />(6) 회사는 회원의 게시물을 등록 전에 사전심사 하거나 상시적으로 게시물의 내<br />용을 확인 또는 검토하여야 할 의무가 없으며, 그 결과에 대한 책임지지 않습니<br />다.</p>
            <p><br />(7) 회사는 회사의 사이트에 연결되거나 제휴한 업체(타 온라인사이트)에 포함되<br />어 있는 내용의 유효성, 적합성, 법적 합리성, 저작권 준수 여부 등에 책임을 지지<br />않으며, 이로 인한 어떠한 손해에 대하여도 책임을 지지 않습니다.</p>
            <p>(8) 회사가 회원(유료, 무료 등 모든 회원)에게 제공하는 모든 분석조합(무료조합<br />포함)은 회원 본인에게 확인 의무가 있으며, 통신사 사정 등으로 분석조합이 정<br />상적으로 제공되지 못할 경우에는 회원 본인이 사이트나 고객센터를 통해 직접<br />확인해야 하며, 이로 인해 발생하는 피해에 대한 책임은 회사가 지지 않습니다.</p>
            <p><br />제 28 조 (분쟁의 해결)<br />(1) 회사와 회원은 서비스와 관련하여 발생한 분쟁을 원만하게 해결하기 위하여<br />필요한 모든 노력을 하여야 합니다.</p>
            <p><br />(2) 회사의 정액 서비스 회원 및 기타 유료 서비스 이용 회원의 경우 당해 서비스<br />와 관련하여서는 회사가 별도로 정한 약관 및 정책에 따릅니다.</p>
            <p><br />(3) 제1항의 규정에도 불구하고 회사와 회원간에 소송이 제기될 경우, 소송은 회<br />사의 본점 소재지를 관할하는 법원을 관할 법원으로 합니다.</p>
          </div>
        </div>
      </div>
    </div>